¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú
{SITENAME} ¤è¤ê¼«Æ°Á÷¿®¤µ¤ì¤Æ¤¤¤Þ¤¹¡£
¤³¤Î¥á¡¼¥ë¤Ë¿´Åö¤¿¤ê¤Î¤Ê¤¤¾ì¹ç¤ä¤´ÉÔÌÀ¤ÊÅÀ¤¬¤¢¤ë¾ì¹ç¤Ï¡¢
{ADMINMAIL} ¤Þ¤Ç¤´Ï¢Íí¤¯¤À¤µ¤¤¡£
¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
{UU_NAME} ÍÍ¤è¤ê²¼µ­¤ÎÅö¥µ¥¤¥È¼è¤ê°·¤¤¾¦ÉÊ¤ò¿ä¾©¤¤¤¿¤À¤­¤Þ¤·¤¿¡£

¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
{UU_ITEM}
{UU_EXP}
{UU_PRICE}

°Ê²¼¤ÎURL¤è¤ê¤´³ÎÇ§Äº¤±¤Þ¤¹¡£
{ITEM_URL}

¤´ÍøÍÑ¤ò¥¹¥¿¥Ã¥Õ°ìÆ±¿´¤è¤ê¤ªÂÔ¤Á¤¤¤¿¤·¤Æ¤ª¤ê¤Þ¤¹¡£
¢£¢¢¢£¢¢¢£¢¢¢£¢¢¢£¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬
{ADMINMAIL}
{SLOGAN}
{SITEURL}