¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú
{SITENAME} ¤è¤ê¼«Æ°Á÷¿®¤µ¤ì¤Æ¤¤¤Þ¤¹¡£
¤³¤Î¥á¡¼¥ë¤Ë¿´Åö¤¿¤ê¤Î¤Ê¤¤¾ì¹ç¤ä¤´ÉÔÌÀ¤ÊÅÀ¤¬¤¢¤ë¾ì¹ç¤Ï¡¢
{ADMINMAIL} ¤Þ¤Ç¤´Ï¢Íí¤¯¤À¤µ¤¤¡£
¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú

¥·¥ç¥Ã¥Ô¥ó¥°¥«¡¼¥È¤Î¥Ç¥â¥ó¥¹¥È¥ì¡¼¥·¥ç¥ó¤Ç¤¹¡£
¾¦ÉÊ¤ÏÆ°ºî¸«ËÜ¤Ë¼¨¤·¤Æ¤¤¤ë¤À¤±¤Ç¼ÂºÝ¤Ë¤ÏÆÏ¤­¤Þ¤»¤ó¡£
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
{UU_USER_NAME} ÍÍ

¤³¤ÎÅÙ¤Ï¡¢Åö¥·¥ç¥Ã¥Ô¥ó¥°¥µ¥¤¥È¤´ÍøÍÑ¤¤¤¿¤À¤­À¿¤Ë¤¢¤ê¤¬¤È¤¦¤´¤¶¤¤¤Þ¤¹¡£

²¼µ­¤Î¾¦ÉÊ¤ò¤´ÃíÊ¸¤¤¤¿¤À¤­¤Þ¤·¤¿¡£¤´Æþ¶â³ÎÇ§¸å£·ÆüÁ°¸å¤Ç¤ªÆÏ¤±Ã×¤·¤Þ¤¹¡£

¤´ÃíÊ¸ÆâÍÆ¤Ï°Ê²¼¤Î¤È¤ª¤ê¤Ç¤¹¡£
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
¤´ÃíÊ¸ÆâÍÆ
¢¢¤´ÃíÊ¸Æü»þ¡§{UU_TODAY}
¢¢¤ª¡¡Ì¾¡¡Á°¡§{UU_USER_NAME} ÍÍ
¢¢£Å¡Ý¥á¡¼¥ë¡§{UU_USER_EMAIL}
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
{UU_GOODS}
¢¡¾®¡¡·×¡§{UU_BUYING_VALUE} ±ß¡Ê¾ÃÈñÀÇ´Þ¡Ë
¡þÁ÷¡¡ÎÁ¡§{UU_SIP_VAL} ±ß
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
¢¢¤ªÆÏ¤±Àè¡§{UU_S_USER_NAME} ÍÍ
¢¢Í¹ÊØÈÖ¹æ¡§¢© {UU_S_ZIP}
¢¢¤´ ½» ½ê¡§{UU_S_ADD}
¢¢¤ªÅÅÏÃÈÖ¡§{UU_S_TEL}
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±

¡þ¹ç¡¡·×¡§{UU_SHIPPING}
{UU_SIP_COOL}
¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬
¢£¤ª»ÙÊ§¤¤¹ç·×¡§{UU_ALL_PAY}
¢¢¤ª»ÙÊ§¤¤ÊýË¡¡§{UU_PAY_TYPE} ±ß

¤ª¿¶¹þ¤ß¤Ï²¼µ­¤¤¤º¤ì¤«¤Î¸ýºÂ¤Ø£±½µ´Ö°ÊÆâ¤Ë¤ª´ê¤¤Ã×¤·¤Þ¤¹¡£

==================== ÈÎÇä¶È¼ÔµÚ¤Ó¿¶¹þ¶ä¹Ô ====================
{UU_BANK}

¡Ú¤´ÃíÊ¸¸å¤Î¤´Ãí°Õ¡Û
¤´ÃíÊ¸¸å¡¢°Ê²¼¤ÎÍýÍ³¤Ë¤´ÃíÊ¸¤ò¥­¥ã¥ó¥»¥ë¤µ¤»¤Æ¤¤¤¿¤À¤¯¾ì¹ç¤¬¤´¤¶¤¤¤Þ¤¹¡£
(1)¤´ÍøÍÑ¼Ô¤Î¸Ä¿Í¾ðÊó¤Ëµõµ¶¤Î»ö¼Â¤¬Ç§¤á¤é¤ì¤¿¾ì¹ç
(2)Ä¹´üÆþ²ÙÌ¤Äê¾¦ÉÊ¡¢¤Þ¤¿¤ÏÀ¸»º´°Î»¾¦ÉÊ¤Î¤´ÃíÊ¸¤¬¼õÎÎ¤µ¤ì¤¿¾ì¹ç
(3)¸ÂÄê¾¦ÉÊ¤Ç¿ôÎÌÀ©¸Â¤ò±Û¤¨¤¿ÃíÊ¸¤ò¤¤¤¿¤À¤¤¤¿¾ì¹ç
(4)¤½¤ÎÂ¾¡¢¤´ÃíÊ¸¤Î¼è¤ê¾Ã¤·¤ÎÉ¬Í×¤òÇ§¤á¤¿¾ì¹ç

¤ª¿¶¹þ¤ß¤è¤êÅÚ¡¦Æü¡¦½ËÆü¤ò½ü¤¯£³±Ä¶ÈÆü¤ò·Ð²á¤·¤Æ¤â¤´Æþ¶â¤Î³ÎÇ§¥á¡¼¥ë¤¬
ÆÏ¤«¤Ê¤¤¾ì¹ç¤ä¡¢¤½¤ÎÂ¾¤Î¤ªÌä¤¤¹ç¤ï¤»¤ÎºÝ¤Ï¡¢¡Ö¤´ÃíÊ¸ÈÖ¹æ¡×¤È¡Ö¤ªµÒÍÍ¤Î
¤ªÌ¾Á°¡×¡¢¡Ö¤ªµÒÍÍ¤Î¥á¡¼¥ë¥¢¥É¥ì¥¹¡×¤ò¤ª½ñ¤­Åº¤¨¤Î¾å¡¢
{ADMINMAIL}
¤Þ¤Ç¤´Ï¢Íí¤¯¤À¤µ¤¤¡£

¾¦ÉÊ¤´¹ØÆþ¤Î¾ðÊó¤Ï²¼µ­¥¢¥É¥ì¥¹¤Ë¥¢¥¯¥»¥¹¤·¤Æ¤´³ÎÇ§¤¯¤À¤µ¤¤¡£
{CHECKURL}

¢£¢¢¢£¥µ¥Ý¡¼¥ÈÂ¾¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬
¥á¡¼¥ë¤Ç¤Î¤ªÌä¤¤¹ç¤ï¤»
{ADMINMAIL}
¥µ¥Ý¡¼¥È·Ç¼¨ÈÄ
{SITEURL}