¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú
{SITENAME} ¤è¤ê¼«Æ°Á÷¿®¤µ¤ì¤Æ¤¤¤Þ¤¹¡£
¤³¤Î¥á¡¼¥ë¤Ë¿´Åö¤¿¤ê¤Î¤Ê¤¤¾ì¹ç¤ä¤´ÉÔÌÀ¤ÊÅÀ¤¬¤¢¤ë¾ì¹ç¤Ï¡¢
{ADMINMAIL} ¤Þ¤Ç¤´Ï¢Íí¤¯¤À¤µ¤¤¡£
¡ù¡ú¡ù£Ô£Å£Ó£Ô¥á¡¼¥ë¡ú¡ù¡ú

¥·¥ç¥Ã¥Ô¥ó¥°¥«¡¼¥È¤Î¥Ç¥â¥ó¥¹¥È¥ì¡¼¥·¥ç¥ó¤Ç¤¹¡£
¾¦ÉÊ¤ÏÆ°ºî¸«ËÜ¤Ë¼¨¤·¤Æ¤¤¤ë¤À¤±¤Ç¼ÂºÝ¤Ë¤ÏÆÏ¤­¤Þ¤»¤ó¡£

¢£ ¢£ ¢£ ¢£ ¢£  ¤´ Ãí Ê¸ ¤Î ¾¦ ÉÊ ¤ò È¯ Á÷ ¤· ¤Þ ¤· ¤¿  ¢£ ¢£ ¢£ ¢£ ¢£

{UU_USER_NAME} ÍÍ

¤³¤ÎÅÙ¤ÏÅöÅ¹¤ò¤´ÍøÍÑ¤¤¤¿¤À¤­¤Þ¤·¤Æ¡¢À¿¤Ë¤¢¤ê¤¬¤È¤¦¤´¤¶¤¤¤Þ¤¹¡£

¤´ÃíÊ¸¤¤¤¿¤À¤­¤Þ¤·¤¿¾¦ÉÊ¤òÈ¯Á÷Ã×¤·¤Þ¤·¤¿¡£
¾¦ÉÊÅþÃå¤Þ¤Çº£¤·¤Ð¤é¤¯¤ªÂÔ¤Á¤¯¤À¤µ¤¤¡£

<¸½ºß¤ÎÇÛÁ÷¾õ¶·>
¤´ÃíÊ¸¤¤¤¿¤À¤­¤Þ¤·¤¿¾¦ÉÊ¤Î½Ð²Ù¾õ¶·¤Ï²¼µ­¤Î¤È¤ª¤ê¤È¤Ê¤ê¤Þ¤¹¡£
{GOODSNAME}
{GOODSNUM}
{ADDRESS}
{CONSIGNEE} ÍÍ

<ÇÛÁ÷ÊýË¡>
{TRANSPORTER}
{SLIPNUM}

<¸½ºß¤ÎÇÛÁ÷¾õ¶·>
²¼µ­¤Î¥¢¥É¥ì¥¹¤ËÅÁÉ¼ÈÖ¹æ¤òÆþÎÏ¤·¤Æ¤¤¤¿¤À¤­¤Þ¤¹¤ÈÇÛÁ÷¾õ¶·¤¬³ÎÇ§¤Ç¤­¤Þ¤¹¡£
{TRANSPORTURL}

¤Ê¤ª¡¤¾¦ÉÊ¤Ë¤è¤ê¤Þ¤·¤Æ¤Ï¤´³ÎÇ§¤¤¤¿¤À¤±¤Ê¤¤¾ì¹ç¤¬¤´¤¶¤¤¤Þ¤¹¡£
¤Þ¤¿¡¢ÇÛÁ÷ÊýË¡¤Î¤´ÊÑ¹¹¤ÎºÝ¤Ï¡¢±¿Á÷²ñ¼Ò¤ÎºÇ´ó¤Î±Ä¶È½ê¤ò¤´³ÎÇ§¤Î¾å¡¢Ä¾ÀÜ
±¿Á÷²ñ¼Ò¤Ø¤´°ÍÍê¤¯¤À¤µ¤¤¡£

º£¸å¤È¤â¡¢{SITENAME}¤ò¤è¤í¤·¤¯¤ª´ê¤¤¤¤¤¿¤·¤Þ¤¹¡£

¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±¡±
¤´ÃíÊ¸¤Ë´Ø¤¹¤ë¤ªÌä¤¤¹ç¤ï¤»Åù¤¢¤ê¤Þ¤·¤¿¤é²¼µ­¤Þ¤Ç¤´Ï¢Íí´ê¤¤¤Þ¤¹¡£
{ADMINMAIL}
¤Þ¤Ç¤´Ï¢Íí¤¯¤À¤µ¤¤¡£

¢£¢¢¢£¥µ¥Ý¡¼¥ÈÂ¾¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬¨¬
¥á¡¼¥ë¤Ç¤Î¤ªÌä¤¤¹ç¤ï¤»
{ADMINMAIL}
¥µ¥Ý¡¼¥È·Ç¼¨ÈÄ
{SITEURL}