☆★☆ＴＥＳＴメール★☆★
{SITENAME} より自動送信されています。
このメールに心当たりのない場合やご不明な点がある場合は、
{ADMINMAIL} までご連絡ください。
☆★☆ＴＥＳＴメール★☆★

ショッピングカートのデモンストレーションです。
商品は動作見本に示しているだけで実際には届きません。

■ ■ ■ ■ ■  ご 注 文 の 商 品 を 発 送 し ま し た  ■ ■ ■ ■ ■

{UU_USER_NAME} 様

この度は当店をご利用いただきまして、誠にありがとうございます。

ご注文いただきました商品を発送致しました。
商品到着まで今しばらくお待ちください。

<現在の配送状況>
ご注文いただきました商品の出荷状況は下記のとおりとなります。
{GOODSNAME}
{GOODSNUM}
{ADDRESS}
{CONSIGNEE} 様

<配送方法>
{TRANSPORTER}
{SLIPNUM}

<現在の配送状況>
下記のアドレスに伝票番号を入力していただきますと配送状況が確認できます。
{TRANSPORTURL}

なお，商品によりましてはご確認いただけない場合がございます。
また、配送方法のご変更の際は、運送会社の最寄の営業所をご確認の上、直接
運送会社へご依頼ください。

今後とも、{SITENAME}をよろしくお願いいたします。

￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
ご注文に関するお問い合わせ等ありましたら下記までご連絡願います。
{ADMINMAIL}
までご連絡ください。

■□■サポート他━━━━━━━━━━━━━━━━━━━━━━━━━━━
メールでのお問い合わせ
{ADMINMAIL}
サポート掲示板
{SITEURL}
