☆★☆ＴＥＳＴメール★☆★
{SITENAME} より自動送信されています。
このメールに心当たりのない場合やご不明な点がある場合は、
{ADMINMAIL} までご連絡ください。
☆★☆ＴＥＳＴメール★☆★

ショッピングカートのデモンストレーションです。
商品は動作見本に示しているだけで実際には届きません。
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
{UU_USER_NAME} 様

この度は、当ショッピングサイトご利用いただき誠にありがとうございます。

下記の商品をご注文いただきました。ご入金確認後７日前後でお届け致します。

ご注文内容は以下のとおりです。
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
ご注文内容
□ご注文日時：{UU_TODAY}
□お　名　前：{UU_USER_NAME} 様
□Ｅ－メール：{UU_USER_EMAIL}
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
{UU_GOODS}
◆小　計：{UU_BUYING_VALUE} 円（消費税含）
◇送　料：{UU_SIP_VAL} 円
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
□お届け先：{UU_S_USER_NAME} 様
□郵便番号：〒 {UU_S_ZIP}
□ご 住 所：{UU_S_ADD}
□お電話番：{UU_S_TEL}
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣

◇合　計：{UU_SHIPPING}
{UU_SIP_COOL}
￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■お支払い合計：{UU_ALL_PAY}
□お支払い方法：{UU_PAY_TYPE} 円

お振込みは下記いずれかの口座へ１週間以内にお願い致します。

==================== 販売業者及び振込銀行 ====================
{UU_BANK}

【ご注文後のご注意】
ご注文後、以下の理由にご注文をキャンセルさせていただく場合がございます。
(1)ご利用者の個人情報に虚偽の事実が認められた場合
(2)長期入荷未定商品、または生産完了商品のご注文が受領された場合
(3)限定商品で数量制限を越えた注文をいただいた場合
(4)その他、ご注文の取り消しの必要を認めた場合

お振込みより土・日・祝日を除く３営業日を経過してもご入金の確認メールが
届かない場合や、その他のお問い合わせの際は、「ご注文番号」と「お客様の
お名前」、「お客様のメールアドレス」をお書き添えの上、
{ADMINMAIL}
までご連絡ください。

商品ご購入の情報は下記アドレスにアクセスしてご確認ください。
{CHECKURL}

■□■サポート他━━━━━━━━━━━━━━━━━━━━━━━━━━━
メールでのお問い合わせ
{ADMINMAIL}
サポート掲示板
{SITEURL}
