<?php

$policy = '
基本原則

当サイトは、登録者情報の取得、登録、管理等に当たっては、「個人情報の保護
に関する法律」その他の関連法規を遵守するものとし、情報を適切かつ適正な方
法で取得し、登録目的達成に必要な範囲で取り扱い、情報の内容を正確かつ最新
の状態で保有し、適切な安全措置を講じ、透明性を確保することに努めます。

情報の安全保護と正確性の確保および補完

１）登録情報に対する不正アクセス、登録情報の紛失、誤用、改竄、破壊、漏洩
等を防止するために、技術面における厳重な対策を施しています。
２）当サイトにおいても、登録情報にアクセスできる権限を持つ者を厳しく限定
し、権限のない者がアクセスできない環境下に登録情報を保管しています。
３）提供していただいた登録情報に関して適用される各種法令その他公のルール
を遵守します。

登録者情報を正確かつ最新の状態で保有するために、本サービス登録者が登録者
情報を自身でオンラインで容易に変更できるもしくは当サイトにＥメールなどに
より連絡することにで容易かつ遅滞なく変更できる適切な手段と方法を通じて、
その状態を保つことに努めます。

登録者情報の開示

以下に定める登録目的の範囲内においてのみ登録者情報を登録するものとし、こ
れ以外の目的で、第三者に対して登録者情報の提供・開示を行いません。

当サイトは、本サービス登録者本人から、当該サービス登録本人が識別される保
有登録者情報の登録目的の通知を求められたときは、本人に対し、遅滞なくこれ
を通知します。ただし、次いずれかに該当する場合はこの限りではありません。

１） 本人または第三者の身体、財産その他の権利利益を害するおそれがある場合
２） 当サイトの業務の適正な実施に著しい支障を及ぼすおそれがある場合

情報の訂正、追加または削除

当サイトは、ご本人から、当該本人が識別される登録者情報の内容が事実でな
いという理由によって当該登録者情報の内容の訂正、追加または削除（以下「訂
正など」という。）を求められた場合、遅滞なく必要な確認もしくは調査を行い、
その結果に基づき、当該保有登録者情報の内容の変更を行います。

本サービスにおけるクッキー用データの収集・管理

１）当サイトは、本サービス遂行のため、本サービスのクッキーを登録者のコン
ピュータに設定し、クッキー用データ（以下「クッキー情報」という。）に
アクセスし情報を収集する場合があります。
２）当サイトは、統計的な情報を収集するためにクッキー情報を参照することが
あります。

アンケート調査

当サイトは、アンケート調査によって本サービス登録者からの情報を求める場合
があります。このようなアンケート調査への参加は完全に任意です。アンケート
調査によりご提供いただく情報の中には､個人情報が含まれる場合もありますが、
本サービス登録者は、個人情報を提供するかどうかを選択することができます。
アンケート調査で集められた情報は､本サービスの満足度などを調査したり、改善
したりする目的にのみ使用されます。

本サービスにおけるＩＤ（ユーザー名）とパスワード

１）当サイトでは、本サービスを登録するために登録頂いたＩＤやパスワードを
第三者に漏洩しないような対応を行います。また、ＩＤやパスワードの開示
について特段の法的義務を負う場合を除き、いかなる第三者からの開示の要
請に応じません。
２）登録者がＩＤやパスワードを忘れてしまった場合、手動もしくは自動システ
ムにおいて再登録し、その情報を連絡します。この場合、連絡の要請を受け
た後、本サービスの登録者情報を参照し、本サービス登録者本人であること
を確認の上、連絡致します。

プライバシーポリシーの改訂

当サイトは、プライバシーポリシーの全部もしくは一部を改訂することがありま
す。この場合、適切だと思われる方法にて改訂を公表致します。';
